2025/Guion-005.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="es" xml:lang="es">
<head>
<!-- 2025-04-30 mié 17:57 -->
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>Guion 5 - 30 de abril del 2025</title>
<meta name="author" content="Christian Gimenez" />
<meta name="generator" content="Org Mode" />
<link href="../css/guiones-2024.css" rel="stylesheet">

</head>
<body>
<div id="content" class="content">
<h1 class="title">Guion 5 - 30 de abril del 2025</h1>
<div id="table-of-contents" role="doc-toc">
<h2>&Iacute;ndice</h2>
<div id="text-table-of-contents" role="doc-toc">
<ul>
<li><a href="#org666b4f8">1. Presentación del programa</a></li>
<li><a href="#org90f8659">2. Noticias</a>
<ul>
<li><a href="#org7cb5174">2.1. Universitarias</a></li>
<li><a href="#orge487d38">2.2. Facultad</a></li>
</ul>
</li>
<li><a href="#org29332c4">3. Bloque 1 - Programate Itinerante</a>
<ul>
<li><a href="#orgb6e3dfb">3.1. Alternativa: apagones ¿y qué hacer?</a></li>
</ul>
</li>
<li><a href="#orge59b8e4">4. ⏸️ &#x2013; Tanda --</a></li>
<li><a href="#org5c34062">5. Bloque 2 - Columna Seguridad Informática y FLISoL</a>
<ul>
<li><a href="#org05070af">5.1. Columna</a></li>
<li><a href="#orge200dfa">5.2. FLISoL</a></li>
</ul>
</li>
<li><a href="#orga11d759">6. Despedida</a></li>
<li><a href="#org954f96f">7. Licencia</a></li>
</ul>
</div>
</div>
<main>

<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">
<caption class="t-above"><span class="table-number">Tabla 1</span> Guión técnico para el operador.</caption>

<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-right" />

<col  class="org-right" />
</colgroup>
<thead>
<tr>
<th scope="col" class="org-left">Sección/Momento</th>
<th scope="col" class="org-left">Detalle Técnico</th>
<th scope="col" class="org-right">Duración</th>
<th scope="col" class="org-right">Finaliza</th>
</tr>
</thead>
<tbody>
<tr>
<td class="org-left">Comienzo</td>
<td class="org-left">&#127925; <code>Apertura 2025.mp3</code></td>
<td class="org-right">00:00:10</td>
<td class="org-right">13:00:10</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">Presentación</td>
<td class="org-left">(se puede usar <code>Cortina apertura 2025.mp3</code> de fondo por un rato)</td>
<td class="org-right">00:05:00</td>
<td class="org-right">13:05:10</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">Algunas noticias</td>
<td class="org-right">00:02:00</td>
<td class="org-right">13:07:10</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">Bloque 1</td>
<td class="org-left">&#127925; <code>Separador entrevista telefónica.mp3</code></td>
<td class="org-right">00:02:00</td>
<td class="org-right">13:09:10</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">(se puede usar de fondo <code>Cortina entrevista telefónica.mp3</code>)</td>
<td class="org-right">&#xa0;</td>
<td class="org-right">13:09:10</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left"><b>Programate Itinerante</b></td>
<td class="org-right">00:15:00</td>
<td class="org-right">13:24:10</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#9742;&#65039; Meet con Marcia Pizarro y Valentina Villaroel</td>
<td class="org-right">&#xa0;</td>
<td class="org-right">13:24:10</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#127925; <code>Sep Ctrl Z.mp3</code></td>
<td class="org-right">&#xa0;</td>
<td class="org-right">13:24:10</td>
</tr>

<tr>
<td class="org-left">&#9208;&#65039; Tanda</td>
<td class="org-left">&#x2013;&#x2014; Tanda Publicitaria -----</td>
<td class="org-right">00:05:00</td>
<td class="org-right">13:29:10</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#127925; <code>Sep Ctrl Z.mp3</code> o <code>Cortina programa.mp3</code></td>
<td class="org-right">&#xa0;</td>
<td class="org-right">13:29:10</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">Bloque 2</td>
<td class="org-left"><b>Columna de Seguridad Informática</b></td>
<td class="org-right">00:10:00</td>
<td class="org-right">13:39:10</td>
</tr>

<tr>
<td class="org-left">Música</td>
<td class="org-left">&#9654;&#65039; Música (Mica Orsi, Los Viajes, Estafa Dub, Gysology, Las Plantas)</td>
<td class="org-right">00:05:00</td>
<td class="org-right">13:44:10</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left"><b>¿Cómo fue el FLISoL?</b> (Si hay tiempo)</td>
<td class="org-right">00:05:00</td>
<td class="org-right">13:49:10</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">Cierre</td>
<td class="org-left">&#127925; <code>Cierre 2025.mp3</code></td>
<td class="org-right">00:05:00</td>
<td class="org-right">13:54:10</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left"><b>Total</b></td>
<td class="org-left">&#xa0;</td>
<td class="org-right">00:54:10</td>
<td class="org-right">&#xa0;</td>
</tr>
</tbody>
</table>
<div id="outline-container-org666b4f8" class="outline-2">
<h2 id="org666b4f8"><span class="section-number-2">1.</span> Presentación del programa</h2>
<div class="outline-text-2" id="text-1">
<ul class="org-ul">
<li>Bienvenida a Control Z, el espacio de la Facultad de Informática.</li>
<li>Todos los miércoles a las 13:00 de la tarde</li>
<li><p>
Presentarse - Participaron: Christian, Ian y Marina.
</p>

<p>
Detrás del micrófono: Andrés Sepúlveda en la operación.
</p></li>

<li>¿De qué se trata Control Z?</li>

<li><p>
Es una iniciativa de extensión de nuestra facultad y de nuestra
universidad pública
</p>

<p>
Charlamos de: Ciudadanía digital, cultura libre, estudiá computación,
informática diversa, noticias.
</p></li>

<li>Canales de comunicación: Instagram: ctrlz_fai |
Web:<a href="https://www.google.com/url?q=https://controlz.fi.uncoma.edu.ar/&amp;sa=D&amp;source=editors&amp;ust=1710886972631607&amp;usg=AOvVaw0Nd3amx84NFOIIJmebjzYD"> </a><a href="https://www.google.com/url?q=https://controlz.fi.uncoma.edu.ar/&amp;sa=D&amp;source=editors&amp;ust=1710886972631851&amp;usg=AOvVaw2WckiSK9W10CI0pP35EAyw">https://controlz.fi.uncoma.edu.ar/</a> |
Correo: controlz@fi.uncoma.edu.ar</li>
<li>Resumen del programa de hoy: ¿qué hay hoy?</li>
</ul>
</div>
</div>
<div id="outline-container-org90f8659" class="outline-2">
<h2 id="org90f8659"><span class="section-number-2">2.</span> Noticias</h2>
<div class="outline-text-2" id="text-2">
<ul class="org-ul">
<li><p>
Apagón en España, Portugal y sur de Francia.
</p>

<p>
El gobierno español aún no descarta un ataque informático.
</p>

<p>
El apagón fue el lunes al mediodía y especulaban que iba a durar entre 6 a 10 horas el restablecimiento. Ahora están restableciendo paulatinamente.
</p>

<p>
<a href="https://www.pagina12.com.ar/821849-por-que-se-produjo-el-apagon-en-espana-rige-una-investigacio">Artículo en Página 12</a>
</p>

<p>
<a href="https://www.infobae.com/america/mundo/2025/04/29/apagones-desastres-naturales-o-guerras-como-es-el-kit-de-supervivencia-que-recomienda-la-union-europea-para-catastrofes/">Recomendación de Kit de supervivencia después del apagón - Infobae</a>
</p></li>
</ul>
</div>
<div id="outline-container-org7cb5174" class="outline-3">
<h3 id="org7cb5174"><span class="section-number-3">2.1.</span> Universitarias</h3>
<div class="outline-text-3" id="text-2-1">
<ul class="org-ul">
<li>El 23 de abril fue un año de la marcha multitudinaria federal universitaria.</li>
<li><p>
La UNCo estuvo presente en la Segunda Cumbre del Hub Tech IA + Energía + Agua.
</p>

<p>
25 de abril en la isla 132 de Neuquén.  
</p></li>
</ul>
</div>
</div>
<div id="outline-container-orge487d38" class="outline-3">
<h3 id="orge487d38"><span class="section-number-3">2.2.</span> Facultad</h3>
<div class="outline-text-3" id="text-2-2">
<ul class="org-ul">
<li><p>
Programate Itinerante.
</p>

<p>
15 de mayo de 9:00 a 18:00. Zapala.
</p>

<p>
Híbrida - no arancelada. Instancia presencial y 2 virtuales. Con puntaje docente.
</p>

<p>
Inscripciones: para docentes con formulario y para estudiantes por medio de la dirección de su escuela. Cupos limitados.
</p>

<p>
Contacto: 02942 421616
</p></li>
</ul>
</div>
</div>
</div>
<div id="outline-container-org29332c4" class="outline-2">
<h2 id="org29332c4"><span class="section-number-2">3.</span> Bloque 1 - Programate Itinerante</h2>
<div class="outline-text-2" id="text-3">
<p>
Programate: Es un espacio de convergencia entre el juego, la creatividad y talleres. Busca acercar las ciencias de la computación a estudiantes de secundaria.
</p>

<p>
El evento tiene lugar usualmente en octubre en el campus de la Universidad del Comahue, pero esta vez es itinerante: se realizará en Zapala.
</p>

<p>
Hablamos con: Marcia Pizarro, docente de informática de la EPET 11 y EPET 15 de Zapala. Valentina Villarroel, estudiante de nuestra facultad.
</p>

<ul class="org-ul">
<li>¿Cómo llegó el Programate a Zapala?</li>
<li>¿Quiénes pueden participar? ¿Quiénes colaboran en el desarrollo?</li>
<li>¿Qué actividades van a realizar?
<ul class="org-ul">
<li>¿Qué clase de talleres van a realizar?</li>
<li>¿Qué capacitaciones recibirán las y los docentes?
<ul class="org-ul">
<li>Con puntaje docente.</li>
</ul></li>
<li>¿Se utiliza el software Hornero para alguna actividad?</li>
<li>En Programate había talleres de Internet Seguro. ¿También hay estos talleres en el itinerante?</li>
</ul></li>
<li>¿Cómo se participa en las actividades?
<ul class="org-ul">
<li>¿Son presenciales o virtuales?</li>
</ul></li>
<li>¿Aún están las inscripciones abiertas? ¿cómo puedo inscribirme?
<ul class="org-ul">
<li>02942 421616 y epet011zapala@gmail.com</li>
</ul></li>
<li>Para Valentina: ¿Cómo participa la FaI?
<ul class="org-ul">
<li>¿Quiénes participan de nuestra facultad?</li>
<li>¿Tienen que viajar?</li>
<li>¿Cómo se siente participar de estas actividades de extensión?</li>
</ul></li>
<li>Si se realiza el Programate en Octubre, ¿también participarán del Programate 2025?</li>
</ul>
</div>
<div id="outline-container-orgb6e3dfb" class="outline-3">
<h3 id="orgb6e3dfb"><span class="section-number-3">3.1.</span> Alternativa: apagones ¿y qué hacer?</h3>
<div class="outline-text-3" id="text-3-1">
<p>
Kit de supervivencia:
</p>

<ul class="org-ul">
<li>como los botiquines, deben ser testeados y renovados cada tanto
<ul class="org-ul">
<li>¡deja de ser útil si está vencido o no sirve por viejo!</li>
</ul></li>
<li>extintores, agua embotellada y otros elementos se vencen con el tiempo</li>
<li>cargadores de celulares (powerbanks) deben mantenerse con carga (sino, ¿¡para qué servirían!?)</li>
<li>como las radios analógicas, siempre es una buena idea tener varios medios de comunicación alternativos</li>
</ul>
</div>
</div>
</div>
<div id="outline-container-orge59b8e4" class="outline-2">
<h2 id="orge59b8e4"><span class="section-number-2">4.</span> ⏸️ &#x2013; Tanda --</h2>
</div>
<div id="outline-container-org5c34062" class="outline-2">
<h2 id="org5c34062"><span class="section-number-2">5.</span> Bloque 2 - Columna Seguridad Informática y FLISoL</h2>
<div class="outline-text-2" id="text-5">
</div>
<div id="outline-container-org05070af" class="outline-3">
<h3 id="org05070af"><span class="section-number-3">5.1.</span> Columna</h3>
<div class="outline-text-3" id="text-5-1">
<p>
Columna a cargo de Benja Muñoz, estudiante de nuestra facultad.
</p>

<ul class="org-ul">
<li>&#129300; Se podría hablar del kit de supervivencia recomendado por la UE para apagones (si hay tiempo de sobra).</li>
</ul>


<p>
&#9654;&#65039; Una canción para separar y dar descanso a la audiencia.
</p>
</div>
</div>
<div id="outline-container-orge200dfa" class="outline-3">
<h3 id="orge200dfa"><span class="section-number-3">5.2.</span> FLISoL</h3>
<div class="outline-text-3" id="text-5-2">
<p>
FLISoL fue el sábado 26 a las 11:00 en el hall de la FaI.
</p>

<ul class="org-ul">
<li>¿Qué sucedió en el FLISoL?</li>
<li>¿Hubo instalaciones de software?</li>
<li>¿Charlas y debates?</li>
<li>¿Mucha gente? ¿estudiantes? ¿otras personas?</li>
</ul>

<p>
Apuntes y preguntas de la semana pasada del tema FLISoL:
</p>

<ul class="org-ul">
<li>¿Qué es el FLISoL?
<ul class="org-ul">
<li>Festival Latinoamericano &rarr; Se realiza en toda latinoamérica en el mismo día</li>
<li>Nace en Colombia en el 2003 y se reparte en toda latinoamérica.</li>
<li>Promocionan y comparten Software Libre.</li>
<li>Siempre son de entrada gratuita y abierta.</li>
</ul></li>
<li>El Software Libre permite estos festivales:
<ul class="org-ul">
<li>Como se puede compartir y estudiar</li>
<li>Se instala y comparte software (GNU/Linux, pero también otros que funcionan en otros sistemas).</li>
</ul></li>
<li>¿Qué se hace en el FLISoL de la FaI?
<ul class="org-ul">
<li><b>Sábado 26 a las 11:00 en el hall de la facultad.</b></li>
<li>Se toma mucho mates &#129481;.</li>
<li>Charlas y debates para compartir experiencias y conocimientos.</li>
<li>Se comparte software y programas con charlas y explicaciones.</li>
</ul></li>
</ul>
</div>
</div>
</div>
<div id="outline-container-orga11d759" class="outline-2">
<h2 id="orga11d759"><span class="section-number-2">6.</span> Despedida</h2>
<div class="outline-text-2" id="text-6">
<ul class="org-ul">
<li>Hemos llegado al final del programa &#x2026;</li>
<li>¡Nos vemos el próximo miércoles a las 13:00!</li>
<li>¡Pero no se vayan! Que ya viene Meteoro en "Yo no fui"</li>
</ul>
</div>
</div>
<div id="outline-container-org954f96f" class="outline-2">
<h2 id="org954f96f"><span class="section-number-2">7.</span> Licencia</h2>
<div class="outline-text-2" id="text-7">
<p>
Esta obra se encuentra bajo la licencia Creative Commons - Atribución - Compartir Igual.
</p>

</main>
</div>
</div>
</div>
<div id="postamble" class="status">
<p class="author">Autor: Christian Gimenez</p>
<p class="date">Created: 2025-04-30 mié 17:57</p>
<p class="validation"><a href="https://validator.w3.org/check?uri=referer">Validate</a></p>
</div>
</body>
</html>
